" bytes" = " bytů";
" of " = " z ";
" was not found." = " nebyla nalezena.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" úspěšně zkopírováno do \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" úspěšně přesunuto do \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "Položka %@ jménem \"%@\" zde již existuje. Chcete ji nahradit položkou %@, kterou kopírujete?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ se jménem \"%@\" již existuje. Chcete ho opravdu přepsat %@ při přesunu?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ z %@ (%@/s) - zbývající čas: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu položek úspěšně zkopírováno do \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu položek úspěšně přesunuto do \n\"%@\".";
"A newer item" = "Novější položku";
"An error occurred while deleting." = "Při mazání došlo k chybě.";
"An error occurred while preflighting the item \"%@\"." = "Při přípravě položky \"%@\" došlo k chybě.";
"An error occurred." = "Došlo k chybě.";
"An item" = "Položku";
"An older item" = "Starší položku";
"Apply to all" = "Použít pro všechny";
"Apply to all file conflicts" = "Použít pro všechny konflikty souborů";
"Apply to all folder conflicts" = "Použít pro všechny konflikty složek";
"Bytes/Second:" = "Bytů za Sekundu:";
"Choose Folder" = "Vyberte složku";
"Computer" = "Počítač";
"Conflicting item names" = "Konflikt jmen";
"Continue" = "Pokračovat";
"Copied %u items to \"%@\"" = "Zkopírováno %u položek do \"%@\"";
"Copied: " = "Kopírována: ";
"Copy" = "Kopírovat";
"Copy completed" = "Kopírování dokončeno";
"Copying \"%@\"" = "Kopírování \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopírování \"%@\" do \"%@\"";
"Copying %u items to \"%@\"" = "Kopíruji %u položek do \"%@\"";
"Count: %u" = "Počet: %u";
"Created: %@" = "Vytvořeno: %@";
"Delete" = "Smazat";
"Delete completed" = "Mazání dokončeno";
"Document" = "Dokument";
"Don't Replace" = "Nenahrazovat";
"Emptying the Trash for \"%@\"" = "Vysypat koš pro \"%@\"";
"Error!" = "Chyba!";
"Folder" = "Složka";
"Item is locked" = "Položka je uzamčena";
"Item is not deletable" = "Položku nelze smazat";
"Item is not movable" = "Položku nelze přesunout";
"Item is not readable" = "Položku nelze číst";
"Item is not writable" = "Do položky nelze zapisovat";
"Item is too big" = "Položka je příliš veliká";
"Item: \"" = "Položka: \"";
"Items deleted successfully." = "Položky smazány úspěšně.";
"Keep both" = "Zachovat obě";
"Keep newer (creation date)" = "Zachovat novější (dle data vytvoření)";
"Keep newer (modification date)" = "Zachovat novější (dle data poslední úpravy)";
"Keep older (creation date)" = "Zachovat starší (dle data vytvoření)";
"Keep older (modification date)" = "Zachovat starší (dle data poslední úpravy)";
"Keep…" = "Zachovat…";
"Merge" = "Sloučit";
"Modified: %@" = "Upraveno: %@";
"Move" = "Přesunout";
"Move completed" = "Přesun dokončen";
"Moving \"%@\"" = "Přesouvání \"%@\"";
"Moving \"%@\" to \"%@\"" = "Přesouvání \"%@\" do \"%@\"";
"Name:" = "Jméno:";
"New Folder" = "Nová složka";
"No running file operations" = "Neprobíhají žádné souborové operace";
"Not enough free space at destination. %@ of additional free space required." = "Na cílovém místě není dostatek místa. Potřebujete ještě alespoň %@.";
"Package" = "Balíček";
"Pause" = "Pauza";
"Paused!" = "Pozastaveno!";
"Preparing to copy \"%@\" to \"%@\"" = "Příprava kopírování \"%@\" do \"%@\"";
"Preparing to copy %@ items" = "Příprava kopírování %@ položek";
"Preparing to copy to \"%@\"" = "Probíhá příprava ke kopírování \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Příprava přesunu \"%@\" do \"%@\"";
"Preparing to move %@ items" = "Příprava přesouvání %@ položek";
"Queue file operations" = "Zařadit souborovou operaci do fronty";
"Remaining Items:" = "Zbývající položky:";
"Remaining:" = "Zbývající:";
"Replace" = "Přepsat";
"Replace?" = "Přepsat?";
"Skip" = "Přeskočit";
"Stop" = "Zastavit";
"Stopping…" = "Zastavuji…";
"Symbolic Link" = "Symbolický link";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "Položka \"%@\" nemůže být ověřena. To neznamená, že nebyla zkopírována v pořádku.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "Položka \"%@\" je uzamčena a nemůže být smazána. Chcete ji odemknout a smazat?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "Položka \"%@\" je pro cílový souborový systém příliš veliká.";
"Time Remaining:" = "Zbývající čas:";
"Total Items:" = "Celkem položek:";
"Total:" = "Celkem:";
"Verification failed for the item \"%@\"." = "Ověření položky \"%@\" selhalo.";
"Volume" = "Jednotka";
"Waiting to copy \"%@\" to \"%@\"" = "Čekání na kopírování \"%@\" do \"%@\"";
"Waiting to delete files…" = "Čekání na smazání sounorů…";
"Waiting to empty the Trash…" = "Čekání na vysypání koše…";
"Waiting to move \"%@\" to \"%@\"" = "Čekání na přesun \"%@\" do \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Nemáte dostatečná oprávnění pro smazání položky \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Nemáte dostatečná oprávnění pro přesun položky \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Nemáte dostatečná oprávnění pro čtení položky \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "Nemáte dostatečná oprávnění pro zális do položky \"%@\".";
"copy" = "kopírovat";
"destination checksum: %@" = "cílový kontrolní součet: %@";
"destination: %@" = "cílové umístění: %@";
"item: %@" = "položka: %@";
"newer one" = "tu novější";
"older one" = "tu starší";
"one" = "tu";
"source checksum: %@" = "zdrojový kontrolní součet: %@";
"source: %@" = "zdroj: %@";
"untitled folder" = "nová složka";
"untitled.txt" = "beze jména.txt";

/* ==== UNLOCALIZED ==== */

"Start" = "Start";
